# Управление игровыми данными
Этот проект посвящен созданию приложений для работы с данными в играх.

## Оглавление
- [Функционал](#функционал)
- [Установка](#установка)
- [Как пользоваться](#как-пользоваться)

## Функционал
- Поиск конкретного персонажа
- Можно узнать в какие игры играл человек по его персонажу
## Установка
Установить проект можно с помощью команды
"git clone https://github.com/Dunduk556/predprof/"

## Как пользоваться
Чтобы запустить файлы python, воспользуйтесь командой
"python3 <название файла>"
Этот проект может быть использован для ведения статистики в играх
